[
  "obsidian-admonition",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-shellcommands",
  "markdown-shortcuts",
  "editing-toolbar",
  "markdown-table-editor",
  "graph-analysis",
  "omnisearch",
  "obsidian-tasks-plugin",
  "oz-clear-unused-images",
  "emoji-shortcodes",
  "homepage",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "buttons",
  "obsidian-advanced-uri",
  "media-extended",
  "tag-wrangler",
  "obsidian-metatable",
  "templater-obsidian",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "file-explorer-note-count",
  "obsidian-fullscreen-plugin",
  "periodic-notes",
  "recent-files-obsidian",
  "supercharged-links-obsidian",
  "dbfolder",
  "url-into-selection",
  "obsidian-prominent-starred-files",
  "review-obsidian",
  "highlightr-plugin",
  "pane-relief",
  "obsidian-dialogue-plugin",
  "open-note-to-window-title",
  "obsidian42-strange-new-worlds",
  "nldates-obsidian",
  "cmdr",
  "obsidian-day-planner",
  "obsidian-tracker",
  "obsidian-reminder-plugin",
  "customjs"
]